export const productCardTemplate = [
    {
        category: 'для нормальной кожи',
        name: 'Увлажняющий мусс',
        description: 'Глубоко увлажняют кожу лица оставляя её мягкой и гладкой.',
        compound: [
            'активные натуральные комплексы',
            'витамины С, А, РР, В и Е',
            'солнцезащитные компоненты'
        ],
        price: 2500,
        imgName: 'muss',
        currency: '₽'
    },
    {
        category: 'для нормальной кожи',
        name: 'Увлажняющая маска',
        description: 'Способствует удерживанию влаги в верхних слоях кожи.',
        compound: [
            'Воски',
            'Минералы',
            'Масла'
        ],
        price: 3500,
        imgName: 'mask',
        currency: '₽'
    },
    {
        category: 'для нормальной кожи',
        name: 'Гель для умывания',
        description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
        compound: [
            'Минералы',
            'витамины С, А, РР, В и Е',
            'солнцезащитные компоненты'
        ],
        price: 1650,
        imgName: 'gel',
        currency: '₽'
    },
    {
        category: 'для нормальной кожи',
        name: 'Подарочный набор №1',
        description: 'Набор, состоящий из увлажняющего крема и маски.',
        compound: [
            'Воски',
            'Минералы',
            'Масла'
        ],
        price: 4750,
        imgName: 'giftbox1',
        currency: '₽'
    },
    {
        category: 'для нормальной кожи',
        name: 'Подарочный набор №5',
        description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
        compound: [
            'Воски',
            'Минералы',
            'Масла'
        ],
        price: 7520,
        imgName: 'giftbox5',
        currency: '₽'
    }
]